window._pvad = {
 // подразделения
 departments: {
  aup: "АУП",
  prj: "Проектирование",
  it: "Информатизация",
  usu: "Управление Сервисных Услуг",
  sv: "Супервайзинг",
  gti: "ГТИ"
 },

 // численность (подразделения)
 staff: [
  {year:2005, data:{aup:2,  sv:7}},
  {year:2006, data:{aup:6,  sv:12,  it:25}},
  {year:2007, data:{aup:14, sv:36,  it:34, prj:3}},
  {year:2008, data:{aup:24, sv:38,  it:39, prj:3, gti:30}},
  {year:2009, data:{aup:23, sv:43,  it:41, prj:3, gti:30}},
  {year:2010, data:{aup:16, sv:60,  it:43, prj:4, gti:25}},
  {year:2011, data:{aup:20, sv:60,  it:50, prj:5, gti:24}},
  {year:2012, data:{aup:28, sv:81,  it:51, prj:5, gti:51, usu:12}},
  {year:2013, data:{aup:30, sv:75,  it:63, prj:2, gti:70, usu:7}},
  {year:2014, data:{aup:31, sv:76,  it:64, prj:2, gti:74, usu:9}},
  {year:2015, data:{aup:40, sv:95,  it:85, prj:2, gti:67, usu:7}},
  {year:2016, data:{aup:42, sv:122, it:94, prj:2, gti:89, usu:8}},
 ],

 team: [
  {
   group: "АУП", data: [
    {y: 2005, v: 2}, {y: 2006, v: 6}, {y: 2007, v: 14}, {y: 2008, v: 24}, {y: 2009, v: 23}, {y: 2010, v: 16},
    {y: 2011, v: 20}, {y: 2012, v: 28}, {y: 2013, v: 30}, {y: 2014, v: 31}, {y: 2015, v: 40}, {y: 2016, v: 42},
   ]
  },
  {
   group: "Проектирование", data: [
    {y: 2007, v: 3}, {y: 2008, v: 3}, {y: 2009, v: 3}, {y: 2010, v: 4}, {y: 2011, v: 5}, {y: 2012, v: 5},
    {y: 2013, v: 2}, {y: 2014, v: 2}, {y: 2015, v: 2}, {y: 2016, v: 2},
   ]
  },
  {
   group: "Информатизация", data: [
    {y: 2006, v: 25}, {y: 2007, v: 34}, {y: 2008, v: 39}, {y: 2009, v: 41}, {y: 2010, v: 43},
    {y: 2011, v: 50}, {y: 2012, v: 51}, {y: 2013, v: 63}, {y: 2014, v: 64}, {y: 2015, v: 85}, {y: 2016, v: 94},
   ]
  },
  {
   group: "Управление Сервисных Услуг", data: [
    {y: 2012, v: 12}, {y: 2013, v: 7}, {y: 2014, v: 9}, {y: 2015, v: 7}, {y: 2016, v: 8},
   ]
  },
  {
   group: "Супервайзинг", data: [
    {y: 2005, v: 7}, {y: 2006, v: 12}, {y: 2007, v: 36}, {y: 2008, v: 38}, {y: 2009, v: 43}, {y: 2010, v: 60},
    {y: 2011, v: 60}, {y: 2012, v: 81}, {y: 2013, v: 75}, {y: 2014, v: 76}, {y: 2015, v: 95}, {y: 2016, v: 122},
   ]
  },
  {
   group: "ГТИ", data: [
    {y: 2008, v: 30}, {y: 2009, v: 30}, {y: 2010, v: 25}, {y: 2011, v: 24}, {y: 2012, v: 51},
    {y: 2013, v: 70}, {y: 2014, v: 74}, {y: 2015, v: 67}, {y: 2016, v: 89},
   ]
  },
 ],


 profits: [],
}